Repository: AdrianoManfron/template-my-site
Catalog: languages/*.po
Languages: pt_br

source: Page not found!
pt_br: Página não encontrada!

source: Unfortunately, the page you tried to readh does not exist on this site.
pt_br: Infelizmente, a página que você tentou ler não existe neste site.

source: Latest Posts
pt_br: Últimas Postagens

source: Posted in
pt_br: Postado em

source: by
pt_br: por

source: Categories
pt_br: Categorias

source: Nothing yet to be displayed!
pt_br: Nada ainda a ser exibido!

# comments title
source: One thought on &ldquo;%s&rdquo;
pt_br: Um comentário sobre &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pt_br: %1$s comentário sobre &ldquo;%2$s&rdquo;

source: Comments are closed.
pt_br: Comentários estão fechados.

source: All Rights Reserved
pt_br: Todos os direitos reservados

source: Developed by
pt_br: Desenvolvido por

source: Main Menu
pt_br: Menu Principal

source: Footer Menu
pt_br: Menu de Rodapé

source: Blog Sidebar
pt_br: Barra Lateral do Blog

source: This is the Blog Sidebar. You can add your widgets here.
pt_br: Esta é a Barra Lateral do Blog. Você pode adicionar seus widgets aqui.

source: Social Links Menu
pt_br: Links de Sociais no Menu

source: This is the Social links on the menu. You can add your widgets here.
pt_br: Estes são os links sociais no menu. Você pode adicionar seus widgets aqui.

source: About Me
pt_br: Sobre Mim

source: Description About Me Area.
pt_br: Área de descrição Sobre mim.

source: About Me Right 1
pt_br: Sobre Mim lado direito 1

source: Description About Me Projects Area.
pt_br: Área de descrição Sobre mim Projetos.

source: About Me Right 2
pt_br: Sobre Mim lado direito 2

source: Description About Me Freelancer Area.
pt_br: Área de descrição Sobre mim Freelancer.

source: Service 1
pt_br: Serviço 1

source: First Service Area.
pt_br: Primeira área de serviço.

source: Service 2
pt_br: Serviço 2

source: Second Service Area.
pt_br: Segunda área de serviço.

source: Service 3
pt_br: Serviço 3

source: Third Service Area.
pt_br: Terceira área de serviço.

source: Service 4
pt_br: Serviço 4

source: Fourth Service Area.
pt_br: Quarta área de serviço.

source: Service 5
pt_br: Serviço 5

source: Fifth Service Area.
pt_br: Quinta área de serviço.

source: Service 6
pt_br: Serviço 6

source: Sixth Service Area.
pt_br: Sexta área de serviço.

source: Service 7
pt_br: Serviço 7

source: Seventh Service Area.
pt_br: Sétima área de serviço.

source: Service 8
pt_br: Serviço 8

source: Eighth Service Area.
pt_br: Oitava área de serviço.

source: Project 1
pt_br: Projeto 1

source: First Project Area. Maximum supported image size 300px.
pt_br: Primeira Área do Projeto. Tamanho máximo de imagem suportado 300px.

source: Project 2
pt_br: Projeto 2

source: Second Project Area. Maximum supported image size 300px.
pt_br: Segunda Área do Projeto. Tamanho máximo de imagem suportado 300px.

source: Project 3
pt_br: Projeto 3

source: Third Project Area. Maximum supported image size 300px.
pt_br: Terceira Área do Projeto. Tamanho máximo de imagem suportado 300px.

source: Project 4
pt_br: Projeto 4

source: Fourth Project Area. Maximum supported image size 300px.
pt_br: Quarta Área do Projeto. Tamanho máximo de imagem suportado 300px.

source: skill 1
pt_br: habilidade 1

source: First Skills Area. Maximum supported image size 64px.
pt_br: Primeira Área de Habilidades. Tamanho máximo de imagem suportado 64px.

source: skill 2
pt_br: habilidade 2

source: Second Skills Area. Maximum supported image size 64px.
pt_br: Segunda Área de Habilidades. Tamanho máximo de imagem suportado 64px.

source: skill 3
pt_br: habilidade 3

source: Third Skills Area. Maximum supported image size 64px.
pt_br: Terceira Área de Habilidades. Tamanho máximo de imagem suportado 64px.

source: skill 4
pt_br: habilidade 4

source: Fourth Skills Area. Maximum supported image size 64px.
pt_br: Quarta Área de Habilidades. Tamanho máximo de imagem suportado 64px.

source: skill 5
pt_br: habilidade 5

source: Fifth Skills Area. Maximum supported image size 64px.
pt_br: Quinta Área de Habilidades. Tamanho máximo de imagem suportado 64px.

source: skill 6
pt_br: habilidade 6

source: Sixth Skills Area. Maximum supported image size 64px.
pt_br: Sexta Área de Habilidades. Tamanho máximo de imagem suportado 64px.

source: skill 7
pt_br: habilidade 7

source: Seventh Skills Area. Maximum supported image size 64px.
pt_br: Sétima Área de Habilidades. Tamanho máximo de imagem suportado 64px.

source: contact
pt_br: contato

source: Put a shortcode widget here and paste the code to show the contact form. Example: 7 Contact or WPForm.
pt_br: Coloque um widget de shortcode aqui e cole o código para mostrar o formulário de contato. Exemplo: 7 Contact ou WPForm.

source: Social Links Footer
pt_br: Links Sociais no Rodapé da Página

source: This is the Social links on the footer. You can add your widgets here.
pt_br: Estes são os links sociais no rodapé. Você pode adicionar seus widgets aqui.

source: Hero Section
pt_br: Banner

source: Please, add some first subtitle
pt_br: Por favor, adicione seu primeiro subtítulo

source: Hero First Subtitle
pt_br: Primeiro subtítulo no banner

source: Please, type your first subtitle here
pt_br: Por favor, digite o seu primeiro subtítulo aqui

source: Please, add some title
pt_br: Por favor, adicione o seu título

source: Hero Title
pt_br: Titulo do banner

source: Please, type your title here
pt_br: Por favor, digite o seu título aqui

source: Please, add some subtitle
pt_br: Por favor, adicione o seu subtítulo

source: Hero Subtitle
pt_br: Subtítulo do Banner

source: Please, type your subtitle here
pt_br: Por favor, digite o seu subtítulo aqui

source: Learn More
pt_br: Saiba Mais

source: Hero button text
pt_br: Texto do botão do banner

source: Please, type your hero button text here
pt_br: Por favor, digite o texto do botão do banner aqui

source: Hero button link
pt_br: Link do botão do banner

source: Please, type your hero button link here
pt_br: Por favor, digite o link do botão do banner aqui

source: Hero height
pt_br: Altura do banner

source: Please, type your hero height here
pt_br: Por favor, digite a altura que deseja do banner aqui

source: Hero Image
pt_br: Imagem do banner

source: Blog Section
pt_br: Blog

source: Posts per page
pt_br: Postagens por página

source: How many items to display in the post list?
pt_br: Quantos itens exibir na lista de postagens?

source: Post categories to include
pt_br: Incluir postagens de categorias

source: Comma separated values or single category ID
pt_br: Valores separados por vírgulas, ID de categoria

source: Please, type some first subtitle
pt_br: Por favor, digite seu primeiro subtítulo

source: Please, type some title
pt_br: Por favor, digite o seu título

source: Please, type some subtitle
pt_br: Por favor, digite o seu subtítulo

source: about_me
pt_br: sobre_mim

source: Services
pt_br: Servicos

source: projects
pt_br: projetos

source: skills
pt_br: habilidades

source: Latest News
pt_br: Blog

source: Categories:
pt_br: Categorias:
